Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}': {
	'eventeditor': {
		'eventnew': 'Добавление мероприятия',
		'eventedit': 'Редактирование мероприятия',
		'eventtitledsc': 'Укажите название вашего мероприятия',
		'eventdesc': 'Краткое описание мероприятия',
		'eventdescdsc': '',
		'logodsc': 'Рекомендуем вам загрузить логотип вашего мероприятия в любом из форматов: JPG, PNG, GIF',
		'removetitle': 'Удаление мероприятия',
		'removedesc': 'Вы действительно хотите удалить мероприятие со всем его содержимым?'
	}
}}});
